import React from 'react'
import { Container, Row, Col} from 'react-bootstrap';

const InformationSection = () => {
    return (
    <Container className='information-section'>
     <Row>
        <Col lg="6" className='fs-7 px-3 font-weight-bold'>
         <p>
            <span>
            Вярвам, че с моите снимки успявам 
            да замразя емоции и моменти във времето, 
            предлагайки уникален исторически поглед върху
             вашите специални моменти. 
            Съчетавам творчество и професионализъм, за да 
            създам незабравими визуални приказки, 
            които отразяват индивидуалността и красотата 
            на всеки миг. С привързаност към детайла
             и персонализиран подход към всеки проект, 
             предоставям професионални услуги за индивидуални, 
            семейни и любовни фотосесии. Да заедно запечатаме 
            вашите най-ценни спомени във времето.
            </span>
         </p>
        
        </Col>
        <Col lg="6" className=' px-3'>
         <p>
            <span>

            Моята мисия е да създавам вълнуващи и силно емоционални снимки, 
            които не само замразяват моментите, но и разказват уникални истории.
             С използване на творчество и професионализъм, стремя се да предоставя на всеки клиент 
             персонализиран опит и качествени фотографии, отразяващи техните индивидуалности. 
             С ангажимент към детайла и страст за изразяване на красотата във всеки кадър, 
             предоставям услуги за индивидуални, семейни и любовни фотосесии. 
            Да създадем заедно вълшебни моменти, които ще дотъкнат сърцата ви.
                
            </span>
         </p>
        
        </Col>
     </Row>
    </Container>
    )
}

export default InformationSection;