import React from 'react'


const PriceList = () => {

 return (
    <div className="columns">
    <div className="column">
      <h2 className="title">Събития</h2>
      <p className = "description">В цената е включено: Индивидуален подход към всеки клиент. Кръщене Рожден ден Семейни събития Фотосесия Снимките се преглеждат, обработват и предават до 10 дни.Предават се на клиента през линк, готови за сваляне.</p>
      <p className="price">120лв./час</p>
    </div>
    <div className="column">
      <h2 className="title">Сватбен ден</h2>
      <p className="description">В цената е включено: Индивидуален подход към всеки клиент. Предварителна среща с младоженците.Снимки от подготовката, фотосесия, снимки с гостите и снимки в ресторанта до последния ритуал.Всеки следващ час е 100 лв. Снимките се преглеждат, обработват и предават до 2 месеца.Предават се на клиента на флашка, готови за печат.Възможност за снимки с дрон, пожелание на младоженците - 200лв.Получаване на 50 снимки до 5 дни след събитието.</p>
      <p className="price">800 лв.</p>
    </div>
    <div className="column">
      <h2 className="title">Фотосесии в студио</h2>
      <p className="description">В цената е включено: Индивидуален подход към всеки клиент. Коледни фотосеии Портретни снимки Семейни фотосесии Снимките се преглеждат, обработват и предават до 10 дни.Предават се на клиента през линк, готови за сваляне.</p>
      <p className="price">80лв./час</p>
    </div>
  </div>
);
};
 
export default PriceList